{
  "item.deepdarkaddition.rdp_one": "Дневник иследователя. Часть 1",
  "item.deepdarkaddition.rdp_two": "Дневник иследователя. Часть 2",
  "item.deepdarkaddition.rdp_three": "Дневник иследователя. Часть 3",
  "item.deepdarkaddition.rdp_four": "Дневник иследователя. Часть 4",
  "item.deepdarkaddition.rdp_five": "Дневник иследователя. Часть 5",
  "item.deepdarkaddition.rdp_six": "Дневник иследователя. Часть 6",
  "item.deepdarkaddition.rdp_seven": "Дневник иследователя. Часть 7",

  "diary.part1": "[Текст первой части дневника] Здравствуйте, искатели…\nЯ нашёл странный, заброшенный город, полностью окутанный чёрной светящейся массой и мерцающими голубыми точками.\n\nНо это ещё не всё.\nВ этом городе есть хранитель.\nЯ называю его Варден.",
  "diary.part2": "[Текст второй части дневника] Прошло много времени…\nИ я нашёл способ спокойно ходить в этом городе, не нарушая тишину.\nСкалк и древние руины больше не реагируют на меня — я хожу очень медленно.\n\nНо теперь я понял кое-что другое.\nС чёрной массой я не могу взаимодействовать напрямую.\nОна словно живая… но в то же время мёртвая.\n\nСкалк…\nХах. Сам даже не понимаю, почему я его так назвал и он меня так притягивает.",
  "diary.part3": "[Текст третьей части дневника] Чёрная масса ведёт себя странно.\nИногда я ощущаю, что она подсказывает мне путь, а иногда — что она пытается меня остановить.\n\nСкалк остаётся рядом, почти как проводник.\nЯ всё ещё не понимаю его природу, но он теперь кажется мне ключом к разгадке города.\n\nВарден наблюдает. Его тишина давит на меня, словно он знает всё, что я делаю.",
  "diary.part4": "[Текст четвёртой части дневника] Сегодня я заметил что-то новое.\nВарден словно хранит нечто большее, чем просто этот город.\nЕго присутствие ощущается даже там, где его нет.\n\nЧёрная масса пульсирует странным светом, и Скалк реагирует на это.\nКажется, что он «помнит» события, о которых я даже не догадываюсь.\n\nЕсли я хочу понять этот город — мне придётся понять его стража.",
  "diary.part5": "[Текст пятой части дневника] Я подошёл ближе к только появившемуся Вардену.\nКаждое его движение создаёт страшное ощущение, которое давит на разум.\nИ тогда я понял: чтобы двигаться дальше, я должен встретиться с ним лицом к лицу.\n\nВремя моего нахождения здесь всё больше, мне кажется, что на меня что-то давит.\nИ я чувствую, что скоро случится нечто важное.",
  "diary.part6": "[Текст шестой части дневника] Я чувствую присутствие чего-то, что долгое время было скрыто.\nГолодная душа… Она заключена здесь, ждёт освобождения.\nВарден держит её взаперти, и только его смерть может освободить её.\n\nЕсли я убью Варденa, эта душа откроет путь в новый мир.\nЯ не знаю, что ждёт меня там, но путь назад уже закрыт.",
  "diary.part7": "[Текст седьмой части дневника] Он пал. Варден больше не держит эту сущность.\nГолодная душа вырвалась на свободу — и с её освобождением мир вокруг меня изменился, так казалось лишь мне.\nОна молила меня накормить её живыми существами.\nОт неё исходит невидимое поле, напоминающее осколки прошлого, которое было тысячи лет назад.\nЯ её накормил и она пообещала исполнить одно из трёх желаний: сделать меня богатым, сделать меня счастливым и показать то, чего я ещё не видел.\nПолностью охваченный интересом, я выбрал третий вариант — показать то, чего я ещё не видел. Мы пошли к порталу древнего города.\nКогда мы пришли, я почувствовал, как неизведанная энергия чего-то нового зовёт меня вперёд.\nДуша начала взаимодействовать с порталом, после чего он открылся. Портал открыт. Я могу пройти дальше.\nНо что ждёт за ним — никто не знает. Я спросил у души, она отказалась отвечать.\nТеперь всё зависит от того, смогу ли я сделать шаг… и войти в неизведанное."
}